<div class="attention">
  <details class="rules">
    <summary><i>P.S.:</i> Прежде чем оставить свой отзыв, пожалуйста, ознакомьтесь с <span class="link link--reviews">правилами комментирования</span>. Только корректно написанные отзывы остаются на этой странице. Спасибо за понимание!</summary>
    <section class="rules-comment">
      <h2 class="section-header">Правила комментирования</h2>
      <p class="rules-comment__text">Обязательны к исполнению, просты и, в общих чертах, знакомы каждому.</p>
      <h3>Вот то, чего не должно быть:</h3>
      <ul class="page-main__intro-list rules-comment__list">
        <li class="page-main__intro-item"><em>Никакого флуда</em>. Отзывы не по теме, затеянные в комментариях переписки
          с другими гостями ресурса – неприемлемое явление.
          Помните – основная цель комментирования заключена не в пустых разговорах, а в выражении мнения на конкретные темы. </li>
        <li class="page-main__intro-item"><em>Никакой агрессии.</em> Как в отношении к материалам сайта, так и к другим гостям ресурса.
          <i>Хамство, задирание, прямые оскорбления,
            выяснение отношений</i> – все это является намеренной агрессией.
          <p>Если что-либо ввело вас в негодование – выразите эмоции максимально конструктивно и эмоционально отстраненно.
            Выражайте свое мнение, как подобает воспитанному
            человеку, иначе ваш комментарий будет удален администрацией.</p>
          <p>Помните – как вы проявите себя, такое к вам и отношение.</p>
        </li>
        <li class="page-main__intro-item"><em>Никакой рекламы.</em> Комментарии – не место для завлечения аудитории
          на сторонний проект/продукт, никто не ценит неуместный спам!
          <p>Если хотите пиара за счет данного ресурса – лучше обсудите этот вопрос с администрацией.</p>
        </li>
      </ul>
      <h3>То, что не критично, но и не приветствуется:</h3>
      <ul class="page-main__intro-list rules-comment__list">
        <li class="page-main__intro-item"><em>Необоснованное мнение.</em> Распишите все, что думаете – дайте авторам и другим людям понять, почему вы
          считаете какие-то вещи неудачными, а какие-то - выдающимися.
          <p>Обоснованная критика лучший способ помочь авторам в совершенствовании материала.</p>
        </li>
        <li class="page-main__intro-item"><em>Споры.</em> Вы можете быть не согласны с той или иной точкой
          зрения, представленной другими комментаторами. Это естественно - каждый имеет свое личное мнение.
          Однако это не повод начинать открытые споры. Комментарии не подходят для битвы взглядов.
          <p>Если хотите обсудить открыто какой-либо вопрос – всегда можно сделать это на стороннем ресурсе.
            К примеру – <a href="https://vk.com/gate_art_project" class="link link--reviews">в нашей группе ВК.</a></p>
        </li>
      </ul>
      <h3>Что важно в комментировании:</h3>
      <ul class="page-main__intro-list rules-comment__list">
        <li class="page-main__intro-item"><em>Ваше мнение.</em> Именно для этого необходимы комментарии – чтобы вы
         смогли поделиться с другими своими впечатлениями и рассуждениями, своим видением материалов, представленных 
         вашему вниманию.</li>
        <li class="page-main__intro-item"><em>Помощь администраторам.</em> Если вы стали свидетелем тому, 
        как кто-либо нарушил вышеперечисленные правила – помогите проекту. Это можно сделать с помощью отправки письма на нашу почту: <a href="mailto:VRATAproject@yandex.ru" class="link link--reviews">VRATAproject@yandex.ru</a>.
        </li>
      </ul>
      <p><strong>Комментарии, нарушающие правила поведения на сайте Intogate.net, удаляются без предупреждения. При вторичном размещении уже удалённого сообщения, модератор вправе заблокировать («забанить») пользователя.</strong></p>
      <p>Оставляя комментарий, вы автоматически соглашаетесь с тем, что озанкомились с правилами комментирования и несете ответственность за свои комментарии.</p>
      <p>Спасибо за внимание. С уважением, администрация «Врат».</p>
    </section>
  </details>
</div>