<div class="attention">
  <details class="rules">
    <summary><i>P.S.:</i> Прежде чем оставить свой отзыв, пожалуйста, ознакомьтесь с <span class="link link--reviews">правилами комментирования</span>. Только корректно написанные отзывы остаются на этой странице. Спасибо за понимание!</summary>
    <section class="rules-comment">
      <h2 class="section-header rules-comment__title">Правила комментирования</h2>
      <p class="rules-comment__text">При комментировании тех или иных материалов запрещены:</p>
      <ul class="page-main__intro-list rules-comment__list">
        <li class="page-main__intro-item">Призывы к войне, свержению существующего строя, терроризму (в т.ч. хакерским атакам), экстремизму.</li>
        <li class="page-main__intro-item">Пропаганда фашизма, геноцида, нацизма. Посягательства на историческую память в отношении событий, имевших место в период Второй мировой войны, отрицание фактов, установленных приговором Международного военного трибунала для суда и наказания главных военных преступников европейских стран оси, одобрение преступлений, установленных указанным приговором, а также распространение заведомо ложных сведений о деятельности СССР в годы Второй мировой войны.</li>
        <li class="page-main__intro-item">Разжигание межнациональной, межрелигиозной, социальной розни, грубые высказывания в адрес представителей любых национальностей, рас и вероисповеданий.</li>
        <li class="page-main__intro-item">Угрозы физической расправы, убийства, сексуального насилия. Описание средств и способов суицида, любое подстрекательство к его совершению.</li>
        <li class="page-main__intro-item">Переход на личности, оскорбления в адрес официальных и публичных лиц (в т.ч. умерших), грубые выражения, оскорбления и принижения других участников комментирования, их родных или близких.</li>
      </ul>
      <p><strong>Комментарии, нарушающие правила поведения на сайте Intogate.net, удаляются без предупреждения. При вторичном размещении уже удалённого сообщения, модератор вправе заблокировать («забанить») пользователя.</strong></p>
      <p>Оставляя комментарий, вы автоматически соглашаетесь с тем, что озанкомились с правилами комментирования и несете ответственность за свои комментарии.</p>
    </section>
  </details>
</div>